Repository: singhnk288/Django-CMS
Catalog: account/locale/*/LC_MESSAGES/django.po
Languages: hi

source: User
hi: उपयोगकर्ता

source: Logout Successfully
hi: लॉगआउट कर दिया गया है

source: Home
hi: होम

source: Master - User
hi: मास्टर : उपयोगकर्ता

source: Add User
hi: उपयोगकर्ता जोड़े

source: View User
hi: सरे उपयोगकर्ता देखे

source: Edit User
hi: उपयोगकर्ता में तबदीली करे

source: Master - Edit User
hi: मास्टर - उपयोगकर्ता में तबदीली

source: Master - Add User
hi: मास्टर : उपयोगकर्ता जोड़े

source: Master : User
hi: मास्टर : उपयोगकर्ता

source: New User Registered Successfully
hi: नया उपभोगकर्ता जोड़ दिया गया है

source: Username or Email Already Exists
hi: ईमेल या यूजरनाम पहले से ही है

source: User id not found
hi: यूजर आईडी गलत है

source: Edit User Saved Successfully
hi: उपभोगकर्ता की जानकारी में तबदीली कर दिया गया है

source: Group
hi: ग्रुप

source: Master - Group
hi: मास्टर - ग्रुप

source: Add Group
hi: नया ग्रुप जोड़े

source: View Group
hi: सरे ग्रुप देखे

source: Master - Edit Group
hi: मास्टर - एडिट ग्रुप

source: Master - Add Language
hi: मास्टर - ऐड लैंग्वेज

source: Master : Language
hi: मास्टर : लैंग्वेज

source: New Language Saved Successfully
hi: नयी भाषा जोड़ दी गयी है

source: Master : Group
hi: मास्टर : ग्रुप

source: Group Already Exists
hi: यह ग्रुप पहले से ही है

source: Edit Group Saved Successfully
hi: ग्रुप में तबदीली कर दी गयी है

source: Master - Edit Group Permission
hi: मास्टर - एडिट ग्रुप अनुमति
