Repository: singhnk288/Django-CMS
Catalog: cms_master/locale/*/LC_MESSAGES/django.po
Languages: hi

source: Home
hi: होम

source: Country
hi: देश

# Master_Country_Title
source: Master : Country
hi: मास्टर : देश

source: Add Country
hi: नया देश जोड़े

source: View Country
hi: सभी देश देखे

source: Edit Country
hi: देश में तबदीली

# Master_Edit_Country_Title
source: Master : Edit Country
hi: मास्टर : देश में तबदीली

# Master_Add_Country_Title
source: Master : Add Country
hi: मास्टर : नया देश जोड़े

source: Master : Country
hi: मास्टर : देश

source: New country saved successfully
hi: नया देश डाटा में दाल दिया गया है

source: Country already exists
hi: यह देश का नाम पहले से ही मजूद है

source: Edit country saved successfully
hi: देश में तबदीली कर दी गयी है

source: State
hi: राज्य

source: Add State
hi: नया राज्य

source: View State
hi: राज्य देखे

source: Master : State
hi: मास्टर - राज्य

source: State id invalid
hi: अपने गलत राज्य चुना है

source: Edit State
hi: राज्य में तबदीली करे

# Master_Edit_State_Title
source: Master : Edit State
hi: मास्टर : राज्य में तबदीली

source: Add State
hi: नया राज्य जोड़े

# Master_Add_State_Title
source: Master : Add State
hi: मास्टर : नया राज्य जोड़े

source: New state saved successfully
hi: नया राज्य जोड़ दिया गया है

source: State already exists
hi: इस नाम का राज्य पहले से ही मजूद है

source: Edit state saved successfully
hi: राज्य में तबदीली कर दी गयी है

source: Language
hi: भाषा

# Master_Language_Title
source: Master : Language
hi: मास्टर : भाषा

source: Add Language
hi: नया भाषा जोड़े

source: View Language
hi: भाषा देखे

source: Edit Language
hi: भाषा में तबदीली

# Master_Edit_Language_Title
source: Master : Edit Language
hi: भाषा में तबदीली

# Master_Add_Language_Title
source: Master : Add Language
hi: मास्टर : भाषा

# Master_Language
source: Master : Langauge
hi: मास्टर : भाषा

# New_Language_Saved_Successfully
source: New langauge saved successfully
hi: भाषा में तबदीली कर दी गयी है

# Language_Already_Exists
source: Langauge already exists
hi: इस नाम का भाषा पहले से ही मजूद है

source: Edit Language saved successfully
hi: भाषा में तबदीली कर दी गयी है

# Language_Edit_Successfully
source: Edit langauge successfully
hi: भाषा में तबदीली कर दी गयी है

# Language_Not_Edit_Successfully
source: Langauge not edit successfully
hi: भाषा में तबदीली नहीं कर पाए

source: Master : Group
hi: मास्टर : ग्रुप

source: Group edit successfully
hi: ग्रुप में तबदीली नहीं कर पाए

source: Group not edit successfully
hi: ग्रुप में तबदीली नहीं कर पाए

source: Master : User
hi: मास्टर : यूजर

source: User edit successfully
hi: यूजर में तबदीली कर दी गयी है

source: User not edit successfully
hi: यूजर में तबदीली नहीं कर पाए

source: Country edit successfully
hi: देश का डाटा में तबदीली कर दी गयी है

source: Country not edit successfully
hi: देश का डाटा में तबदीली नहीं कर पाए

source: State edit successfully
hi: राज्य का डाटा में तबदीली कर दी गयी है

source: State not edit successfully
hi: राज्य का डाटा में तबदीली नहीं कर पाए
